cfd/openfoam/incompressible/simpleFoam/03_Half/system/include/referenceData
// ************************************************************************** //
// Reference data for force coefficient computations
// ************************************************************************** //

referenceLength     2.302;
referenceArea       5.748e-2;

// ************************************************************************** //
